  <ul class="about-lofts__list">
                      <li>— площадь от 40 до 160 кв. м2</li>
                      <li>— отдельный вход</li>
                      <li>— свободная планировка</li>
                      <li>— высота потолков: от 3,5 м</li>
                      <li>— большие окна</li>
                      <li>— эл. мощность: от 190 Вт/кв. м</li>
                      <li>— cистема вентиляции</li>
                      <li>— лифты OTIS</li>
                      <li>— хол. и гор. водоснабжение</li>
                      <li>— механизированная парковка.</li>
                    </ul>